Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Insert
ar: إدخال
bn: ইনসিডি
de: Einfügen
es: Insertar
fr: Insérer
hi: शामिल करें
id: Menambahkan
it: Inserire
ja: 入力
ko: 삽입하기
pl: Wstawić
pt_br: Insira
ru: Вставьте
ta: Insertion
th: ใส่
tr: Giriş
uk: Вставте
ur: داخل کریں
vi: Nhập
zh_hans: 插入
zh_hant: 插入

source: Insert Date
ar: إدخال تاريخ
bn: তারিখ ইনস্টল
de: Datum einfügen
es: Insertar la fecha
fr: Insérer la date
hi: डेटा दर्ज करें
id: Menambahkan tanggal
it: Inserire la data
ja: 入力日付
ko: 날짜를 입력
nl: Datum inschrijven
pl: Wstawić datę
pt_br: Insira data
ru: Вставьте дату
ta: Date அழுத்த
th: วันที่ใส่
tr: Tarih Giriş
uk: Вставте дату
ur: تاریخ شامل کریں
vi: Nhập ngày
zh_hans: 插入日期
zh_hant: 插入日期

source: Insert Timestamp
ar: إدخال Timestamp
bn: টাইমস্ট্যাম্প ইনস্টল করুন
de: Zeitstempel einfügen
es: Introducción a Timestamp
fr: Insérer le timestamp
hi: टाइमस्टैम्प को जोड़ें
id: Menggunakan Timestamp
it: Inserire il timestamp
ja: タイムスタンプを挿入
ko: 타임스탬프를 입력
nl: Invoegen Timestamp
pl: Wprowadź Timestamp
pt_br: Insira o timestamp
ru: Вставьте Timestamp
ta: அரை மணி நேரம்
th: วางเวลา
tr: Zamanlama Seti
uk: Встановити таймер
ur: ٹائمز کے ساتھ
vi: Đặt timestamp
zh_hans: 插入时刻表
zh_hant: 插入時刻表

source: Insert current location
ar: إدخال الموقع الحالي
bn: বর্তমান অবস্থান ইনপুট
de: Aktuellen Standort einfügen
es: Insertar ubicación actual
fr: Insérer la localisation actuelle
hi: वर्तमान स्थान को दर्ज करें
id: Menampilkan lokasi saat ini
it: Inserire la posizione attuale
ja: 現地位置の設定
ko: 현재 위치를 입력
nl: Invoegen van de huidige locatie
pl: Wpisz aktualną lokalizację
pt_br: Insira a localização atual
ru: Введите текущее местоположение
ta: இப்போது நிலையான இடத்தை
th: ใส่ตําแหน่งปัจจุบัน
tr: Mevcut konumunu girin
uk: Введіть поточне місцезнаходження
ur: موجودہ مقام درج کریں
vi: Vào địa điểm hiện tại
zh_hans: 添加当前位置
zh_hant: 添加當前位置

source: Insert date
ar: إدخال تاريخ
bn: তারিখ ইনস্টল
de: Datum einfügen
es: Insertar la fecha
fr: Insérer la date
hi: डेटा दर्ज करें
id: Menambahkan tanggal
it: Inserire la data
ja: 入力日付
ko: 날짜를 입력
nl: Datum inschrijven
pl: Wstawianie daty
pt_br: Insira data
ru: Вставьте дату
ta: Date அழுத்த
th: วันที่ใส่
tr: Tarih Giriş
uk: Вставте дату
ur: تاریخ شامل کریں
vi: Nhập ngày
zh_hans: 插入日期
zh_hant: 插入日期

source: Insert filename from vault
ar: إدخال اسم الملف من Vault
bn: Vault থেকে ফাইল নাম ইনস্টল করুন
de: Dateinamen aus Vault einfügen
es: Introducción a los archivos de Vault
fr: Insérer le nom de fichier à partir de vault
hi: Vault से फ़ाइल का नाम दर्ज करें
id: Menambahkan File dari Vault
it: Inserisci il nome del file da Vault
ja: Vaultからファイル名を入力する
ko: Vault에서 파일 이름을 삽입하기
nl: Filenamen inschrijven vanuit vault
pl: Wprowadzenie pliku z Vault
pt_br: Inserir arquivos do Vault
ru: Вставьте файл из Vault
ta: Vault இருந்து File Name சேர்க்கவும்
th: ใส่ชื่อไฟล์จาก vault
tr: Vault'tan Dosya İndir
uk: Вставте файл з Vault
ur: Vault سے فائل کا نام شامل کریں
vi: Tải file từ vault
zh_hans: 插入文件名从 vault
zh_hant: 插入文件名從 vault

source: Insert into
ar: إدخال في
bn: ইনস্টল করুন
de: Einfügen in
es: Insertar en
fr: Insérer dans
hi: में शामिल करें
id: Masuk ke dalam
it: Inserire in
ja: 入力中
ko: 삽입하기
nl: Invoegen in
pl: Wstawić do
pt_br: Insira em
ru: Вставьте в
ta: உள்ளே நுழைவோம்
th: ใส่ใน
tr: içine girin
uk: Вставити в
ur: داخل کریں
vi: Nhúng vào
zh_hans: 插入
zh_hant: 插入

source: Insert timestamp
ar: إدخال الوقت
bn: টাইমস ইনস্টল করুন
de: Zeitstempel einfügen
es: Introducción a la timestamp
fr: Insérer le timestamp
hi: टाइम टाइम करें
id: Menambahkan Timestamp
it: Inserire il timestamp
ja: タイムスタンプ入力
ko: 타임스테이프를 입력
nl: Tijdstip inschrijven
pl: Wprowadź czas
pt_br: Insira o timestamp
ru: Вставьте таймер
ta: அரை மணி நேரம்
th: วางเวลา
tr: Zamanlama Giriş
uk: Встановити таймер
ur: ٹائمز کو شامل کریں
vi: Đặt timestamp
zh_hans: 插入时刻表
zh_hant: 插入時刻表

source: Insert today’s date
ar: إدخال تاريخ اليوم
bn: আজকের তারিখটি ইনস্টল করুন
de: Heutiges Datum einfügen
es: Insertar la fecha de hoy
fr: Insérer la date d'aujourd'hui
hi: आज की तारीख को दर्ज करें
id: Masukkan tanggal hari ini
it: Inserire la data di oggi
ja: 今日の日付を挿入
ko: 오늘의 날짜를 입력하세요
nl: Invoegen van de datum van vandaag
pl: Wpisz dzisiejszą datę
pt_br: Insira a data de hoje
ru: Введите сегодняшнюю дату
ta: இன்று வரை தண்ணீர்
th: ใส่วันที่วันนี้
tr: Bugün tarihini girin
uk: Введіть сьогоднішню дату
ur: آج کی تاریخ شامل کریں
vi: Nhập ngày hôm nay
zh_hans: 插入今天的日期
zh_hant: 插入今天的日期

source: Inspirational quotes provided by ZenQuotes API
ar: تقييمات إلهية من ZenQuotes API
bn: ZenQuotes API দ্বারা প্রদত্ত অনুপ্রেরণা উদ্ধৃতি
de: Inspirierende Zitate von ZenQuotes API
es: Citas inspiradoras proporcionadas por la API de ZenQuotes
fr: Citations inspirantes fournies par ZenQuotes API
hi: ZenQuotes API द्वारा प्रदान किए गए प्रेरणादायक उद्धरण
id: Cita-cita inspiratif yang disediakan oleh ZenQuotes API
it: Citazioni ispiratorie fornite da ZenQuotes API
ja: ZenQuotes API によるインスピレーションの引用
ko: ZenQuotes API에서 제공하는 영감을 얻는 인용문
nl: Inspirerende citaten van ZenQuotes API
pl: Inspirujące cytaty dostarczone przez ZenQuotes API
pt_br: Citações inspiradoras fornecidas pela ZenQuotes API
ru: Вдохновляющие цитаты, предоставленные ZenQuotes API
ta: ZenQuotes API மூலம் வழங்கப்பட்ட ஆவணங்கள்
th: คําอธิบายที่สร้างแรงบันดาลใจโดย ZenQuotes API
tr: ZenQuotes API tarafından sağlanan ilham verici özetler
uk: Натхненні цитати, надані ZenQuotes API
ur: ZenQuotes API کی طرف سے فراہم کردہ حوصلہ افزائی
vi: Các trích dẫn truyền cảm hứng từ ZenQuotes API
zh_hans: 由 ZenQuotes API 提供的令人鼓舞的引用
zh_hant: 由 ZenQuotes API 提供的令人鼓舞的引用

source: Installed
ar: تثبيت
bn: ইনস্টল
de: installiert
es: Instalado
fr: installé
hi: स्थापित
id: dipasang
it: installato
ja: 設置
ko: 설치된
nl: geïnstalleerd
pl: zainstalowany
pt_br: Instalado
ru: установлено
ta: Install அலை
th: ติดตั้ง
tr: kurulmuş
uk: встановлено
ur: نصب کیا
vi: cài đặt
zh_hans: 安装
zh_hant: 安裝

source: Installed · Runs on device
ar: يتم تثبيتها على الجهاز
bn: ডিভাইসের উপর চালু
de: Installiert · läuft auf dem Gerät
es: Instalado en el dispositivo
fr: Installé sur le dispositif
hi: डिवाइस पर चलता है
id: • Beroperasi pada perangkat
it: Installazione · Funziona sul dispositivo
ja: デバイスにインストールされた
ko: 장치에 설치된 · Run on device
nl: Geïnstalleerd · Loopt op het apparaat
pl: Instalacja - uruchamia się na urządzeniu
pt_br: Instalado · Executa no dispositivo
ru: Установленный · Идет на устройство
ta: அணியில் உள்ளே ஓடினார்
th: ติดตั้ง · ทํางานบนอุปกรณ์
tr: Cihazda çalıştırılan
uk: Завантажити Runs on Device
ur: آلہ پر چلتا ہے
vi: Cài đặt: Run on device
zh_hans: 安装在设备上运行
zh_hant: 安裝在設備上運行

source: Internal Link
ar: رابط داخلي
bn: অভ্যন্তরীণ লিঙ্ক
de: Interner Link
es: Enlace interno
fr: Liens internes
hi: आंतरिक लिंक
id: Link internal
it: Link interni
ja: 内部リンク
ko: 내부 링크
nl: Interne link
pl: Link wewnętrzny
pt_br: Link Interno
ru: Внутренние линки
ta: உள்ளூர் link
th: ลิงค์ภายใน
tr: İç bağlantı
uk: Внутрішні посилання
ur: داخلہ لنک
vi: Liên kết nội bộ
zh_hans: 内部链接
zh_hant: 內部鏈接

source: Internal link
ar: رابط داخلي
bn: অভ্যন্তরীণ লিঙ্ক
de: Interner Link
es: Enlace interno
fr: Liens internes
hi: आंतरिक लिंक
id: Link internal
it: Link interni
ja: 内部リンク
ko: 내부 링크
nl: Interne link
pl: Link wewnętrzny
pt_br: Link Interno
ru: Внутренние линки
ta: உள்ளூர் link
th: ลิงค์ภายใน
tr: İç bağlantı
uk: Внутрішні посилання
ur: داخلہ لنک
vi: Liên kết nội bộ
zh_hans: 内部链接
zh_hant: 內部鏈接

source: Invisible — reopen from Spotlight or Finder
ar: غير مرئية – فتح مرة أخرى من Spotlight أو Finder
bn: Invisible - Spotlight বা Finder থেকে পুনরায় খুলুন
de: Unsichtbar – über Spotlight oder den Finder wieder öffnen
es: Invisible: reabre desde Spotlight o Finder
fr: Invisible – ouvrir à nouveau à partir de Spotlight ou de Finder
hi: Invisible – Spotlight या Finder से फिर से खोलें
id: Invisible – dibuka kembali dari Spotlight atau Finder
it: Invisible – riaprimento da Spotlight o Finder
ja: Invisible - Spotlight または Finder から再開する
ko: Invisible - Spotlight 또는 Finder에서 다시 열기
nl: Onzichtbaar – opnieuw openen vanuit Spotlight of Finder
pl: Invisible – ponowne otwarcie z programu Spotlight lub Finder
pt_br: Invisível – reabre do Spotlight ou do Finder
ru: Невидимое — перезапуск с Spotlight или Finder
ta: Invisible - Spotlight அல்லது Finder இல் மீண்டும் திறக்கவும்
th: Invisible – เปิดใหม่จาก Spotlight หรือ Finder
tr: Görünmez - Spotlight veya Finder'dan yeniden açılır
uk: Невидимий — перезавантаження з Spotlight або Finder
ur: Invisible - Spotlight یا Finder سے دوبارہ کھولیں
vi: Invisible – mở lại từ Spotlight hoặc Finder
zh_hans: 无形 - 从 Spotlight 或 Finder 重新打开
zh_hant: 無形 - 從 Spotlight 或 Finder 重新打開

source: Italic
ar: الإيطالية
bn: ইতালীয়
de: Kursiv
es: Italiano
fr: italique
hi: इतालवी
id: Italia
it: Italiano
ja: イタリア語
ko: 이탈리아어
nl: Italiaans
pl: Włoski
pt_br: Italiano
ru: Итальянский
ta: இத்தாலியன்
th: อิตาลี
tr: İtalyanca
uk: Італійська
ur: ایتھوپ
vi: ÝL
zh_hans: 意大利
zh_hant: 意大利

source: Join Our Discord
ar: انضم إلى نقاشنا
bn: আমাদের বিতর্কিততা যোগ দিন
de: Treten Sie unserem Discord bei
es: Únete a nuestro discurso
fr: Rejoignez notre discorde
hi: हमारे Discord में शामिल हों
id: Bergabunglah dengan Discord
it: Unisciti al nostro discorso
ja: わがディスコードに参加
ko: 우리의 discord에 가입하십시오
nl: Doe mee met onze discord
pl: Dołącz do naszego dyskursu
pt_br: Junte-se ao nosso discurso
ru: Присоединяйтесь к нашему дискурсу
ta: எங்கள் Discord
th: เข้าร่วม Discord ของเรา
tr: Discord’a katılın
uk: Приєднуйтесь до нашого Discord
ur: ہمارے Discord میں شامل ہو
vi: Tham gia Discord
zh_hans: 加入我们的Discord
zh_hant: 加入我們的Discord

source: Join our Discord
ar: انضم إلى Discord
bn: আমাদের ডিজিটাল যোগ দিন
de: Treten Sie unserem Discord bei
es: Únete a nuestro discurso
fr: Rejoignez notre discorde
hi: हमारे Discord में शामिल हों
id: Bergabunglah dengan Discord
it: Unisciti al nostro discorso
ja: ディスコードに参加
ko: 우리의 discord에 가입하십시오
nl: Doe mee met onze discord
pl: Dołącz do naszego dyskursu
pt_br: Junte-se ao nosso discurso
ru: Присоединяйтесь к нашему Discord
ta: எங்கள் Discord
th: เข้าร่วม Discord ของเรา
tr: Discord’a katılın
uk: Приєднуйтесь до нашого Discord
ur: ہمارے Discord میں شامل ہو
vi: Tham gia Discord của chúng tôi
zh_hans: 加入我们的Discord
zh_hant: 加入我們的Discord

source: Journal Pages
ar: صفحات الصحف
bn: পত্রিকা পাতা
de: Tagebuchseiten
es: Páginas de periódicos
fr: Pages du journal
hi: अखबार पृष्ठ
id: Halaman Jurnal
it: Pagine di giornale
ja: 新聞ページ
ko: 신문 페이지
nl: Dagblad pagina's
pl: Dzienniki Strony
pt_br: Páginas do Jornal
ru: Страницы журнала
ta: பதிவுகள் Page
th: หน้าจั๊ม
tr: Gazeteler sayfaları
uk: Журнал сторінки
ur: اخبار صفحات
vi: Trang báo
zh_hans: 报纸页面
zh_hant: 報紙頁面

source: Journal page %lld
ar: الصفحة الرئيسية > %lld
bn: পত্রিকার পাতা %lld
de: Tagebuchseite %lld
es: Página del diario %lld
fr: Journal de page %lld
hi: अखबार पृष्ठ %lld
id: halaman jurnal %lld
it: Pagina di giornale %lld
ja: 日記ページ %lld
ko: 신문 페이지 %lld
nl: Dagblad pagina %lld
pl: Dziennik Strony %lld
pt_br: Página do Jornal %lld
ru: Журнал Страница %lld
ta: பதிவுகள் Page %lld
th: หน้าจดหมายข่าว %lld
tr: Gazetecilik sayfası %lld
uk: Журнал сторінки %lld
ur: صحافت صفحہ %lld
vi: Trang báo %lld
zh_hans: 报纸页面 %lld
zh_hant: 報紙頁面 %lld

source: Journal page %lld could not be read as an image.
ar: لا يمكن القراءة من الصفحة %lld كصور.
bn: পত্রিকার পাতা %lld ছবি হিসেবে পড়তে পারতেন না।
de: Tagebuchseite %lld konnte nicht als Bild gelesen werden.
es: Página del diario %lld No se puede leer como una imagen.
fr: Journal de page %lld On ne peut pas le lire comme une image.
hi: अखबार पृष्ठ %lld इसे एक चित्र के रूप में नहीं पढ़ा जा सकता।
id: halaman jurnal %lld Tidak bisa dibaca sebagai gambar.
it: Pagina di giornale %lld Non si può leggere come immagine.
ja: 日記ページ %lld 画像として読めない。
ko: 신문 페이지 %lld 그림처럼 읽을 수는 없었다.
nl: Dagblad pagina %lld Kan niet als beeld worden gelezen.
pl: Dziennik Strony %lld Nie można go czytać jako obrazu.
pt_br: Página do Jornal %lld Não se pode ler como uma imagem.
ru: Журнал Страница %lld Его нельзя читать как изображение.
ta: பதிவுகள் Page %lld ஒரு ஓவியம் என்று எழுத முடியாது.
th: หน้าจดหมายข่าว %lld ไม่สามารถอ่านได้เป็นภาพ
tr: Gazetecilik sayfası %lld Resim olarak okunamaz.
uk: Журнал сторінки %lld Її не можна читати як образ.
ur: صحافت صفحہ %lld تصویر کے طور پر پڑھ سکتے ہیں.
vi: Trang báo %lld Không thể đọc được như hình ảnh.
zh_hans: 报纸页面 %lld 不能被看作图像。
zh_hant: 報紙頁面 %lld 不能被看作圖像。

source: KEYBOARD + LOCK SCREEN
ar: كاميرا مفتوحة + شاشة قفل
bn: Keyboard + লক স্ক্রিন
de: TASTATUR + SPERRBILDSCHIRM
es: Teclado + pantalla de bloqueo
fr: Écran de verrouillage + clé
hi: Keyboard + Lock Screen के साथ
id: Keyboard + Lock Screen yang tersedia
it: Keyboard + schermo di blocco
ja: キーボード + LOCK スクリーン
ko: 키보드 + 잠금 화면
nl: Keyboard + Lock Screen voor het scherm
pl: Klucz + ekran blokowy
pt_br: Keyboard + tela de bloqueio
ru: Ключевая панель + Замок экрана
ta: Keyboard + Lock Screen - க்ளிக்
th: หน้าจอ Keyboard + Lock Screen
tr: Anahtarlık + Kilit Ekranı
uk: Ключова панель + замковий екран
ur: Keyboard + Lock Screen کے لئے
vi: Keyboard + màn hình khóa
zh_hans: 键盘 + 锁屏
zh_hant: 鍵盤 + 鎖屏

source: Keep Original
ar: الاحتفاظ بالأصل
bn: মূলটি রাখুন
de: Original behalten
es: Conservar original
fr: Conserver l’original
hi: मूल रखें
id: Pertahankan Asli
it: Mantieni originale
ja: オリジナルを保持
ko: 원본 유지
nl: Origineel behouden
pl: Zachowaj oryginał
pt_br: Manter original
ru: Сохранить оригинал
ta: மூலத்தை வைத்திரு
th: เก็บต้นฉบับ
tr: Orijinali Koru
uk: Зберегти оригінал
ur: اصل برقرار رکھیں
vi: Giữ nguyên bản
zh_hans: 保留原文
zh_hant: 保留原文

source: Keep Original and Apply To control text only. Image descriptions are optional.
ar: الاحتفاظ بالأصل والتطبيق على يتحكمان في النص فقط. أوصاف الصور اختيارية.
bn: মূল রাখুন এবং প্রয়োগ করুন শুধু টেক্সট নিয়ন্ত্রণ করে। ছবির বর্ণনা ঐচ্ছিক।
de: Original beibehalten und Anwenden auf steuern nur Text. Bildbeschreibungen sind optional.
es: Conservar original y Aplicar a solo controlan el texto. Las descripciones de imágenes son opcionales.
fr: Conserver l’original et Appliquer à concernent uniquement le texte. Les descriptions d’images sont facultatives.
hi: मूल रखें और इस पर लागू करें केवल टेक्स्ट को नियंत्रित करते हैं। छवि विवरण वैकल्पिक हैं।
id: Pertahankan Asli dan Terapkan Ke hanya mengontrol teks. Deskripsi gambar bersifat opsional.
it: Mantieni originale e Applica a controllano solo il testo. Le descrizioni delle immagini sono facoltative.
ja: 「オリジナルを保持」と「適用先」はテキストのみを制御します。画像の説明は任意です。
ko: 원본 유지 및 적용 대상은 텍스트에만 적용됩니다. 이미지 설명은 선택 사항입니다.
nl: Origineel behouden en Toepassen op gelden alleen voor tekst. Afbeeldingsbeschrijvingen zijn optioneel.
pl: Zachowaj oryginał i Zastosuj do dotyczą tylko tekstu. Opisy obrazów są opcjonalne.
pt_br: Manter original e Aplicar a controlam apenas o texto. As descrições de imagens são opcionais.
ru: Сохранить оригинал и Применить к управляют только текстом. Описания изображений необязательны.
ta: அசலை வைத்திரு மற்றும் இதற்குப் பயன்படுத்து ஆகியவை உரையை மட்டுமே கட்டுப்படுத்தும். பட விளக்கங்கள் விருப்பத்திற்குரியவை.
th: เก็บต้นฉบับและใช้กับควบคุมเฉพาะข้อความ คำอธิบายรูปภาพเป็นตัวเลือก
tr: Orijinali Koru ve Uygula yalnızca metni kontrol eder. Görüntü açıklamaları isteğe bağlıdır.
uk: Зберегти оригінал і Застосувати до керують лише текстом. Описи зображень необов’язкові.
ur: اصل برقرار رکھیں اور لاگو کریں صرف متن کو کنٹرول کرتے ہیں۔ تصاویر کی وضاحتیں اختیاری ہیں۔
vi: Giữ nguyên bản gốc và Áp dụng cho chỉ điều khiển văn bản. Mô tả ảnh là tùy chọn.
zh_hans: “保留原文”和“应用于”仅控制文本。图像描述为可选功能。
zh_hant: 「保留原文」和「套用至」僅控制文字。影像描述為選用功能。

source: Keeps capture reliable
ar: الحفاظ على السماح بثقة
bn: ধরা পড়ে বিশ্বাসযোগ্য
de: Hält Erfassungen zuverlässig
es: Capturas fiables
fr: Garde la capture fiable
hi: भरोसेमंद पकड़ने की कोशिश करें
id: Menangkap yang dapat diandalkan
it: Cattura affidabile
ja: 信頼性の高いキャプチャ
ko: 캡처 신뢰성
nl: Houd de vangst betrouwbaar
pl: Utrzymuje wiarygodność uchwytu
pt_br: Capturas fiáveis
ru: Держите захват надежным
ta: நம்பகமான கையெழுத்து
th: ปกติจับที่เชื่อถือได้
tr: Güvenilir yakalama
uk: Захист надійного
ur: قابل اعتماد پکڑنے کی کوشش کریں
vi: Chụp được đáng tin cậy
zh_hans: 抓住可靠的
zh_hant: 抓住可靠的

source: Keeps typed Markdown, OCR, and voice text exactly as captured.
ar: يحافظ على كتابة Markdown، OCR، والرسائل الصوتية على ما تم ضبطه.
bn: টাইপ রাখুন Markdown, অক্লান্ত যেমনটা কপি করেছিলেন ঠিক তেমনিই লেখা ছিল।
de: Behält getipptes Markdown, OCR- und Sprachtext genau so, wie er erfasst wurde.
es: Mantiene el tipo Markdown, OCR  y el texto de voz exactamente como capturado.
fr: Reste à typiquer Markdown, OCR , Le texte est exactement tel que capturé.
hi: टाइप रखें Markdown, ओसीआर और वॉच टेक्स्ट ठीक वैसा ही कैप्चर किया गया।
id: Menjaga tipe Markdown, OCR yang dan teks suara persis seperti yang ditangkap.
it: Mantiene tipico Markdown, di OCR, e il testo vocale esattamente come catturato.
ja: タイトル Keeping Typed Markdown, OCR、 録音された文字と同じように、
ko: 티브 Markdown, OCR 를, 캡처한 것처럼 텍스트도 똑같이 캡처한다.
nl: Houd het typisch Markdown, OCR en spraaktekst precies zoals vastgelegd.
pl: Trzymaj typ Markdown, OCR i tekst głosowy dokładnie tak, jak został uchwycony.
pt_br: Manter o tipo Markdown, OCR e texto de voz exatamente como capturado.
ru: Тип держится Markdown, ОКР , и голосовой текст точно так же, как и запечатленный.
ta: typed காட்டு Markdown, OCR அளவு எழுதியது போலவே எழுதியது போலவே எழுதப்பட்டது.
th: เก็บประเภท Markdown, OCR และข้อความเสียงเช่นเดียวกับที่จับ
tr: Tipik tutmak Markdown, OCR için, Tıpkı yakalanan gibi sesli metin.
uk: Тип тримається Markdown, ОКР , Текст голосу точно такий, як і записаний.
ur: ٹائپ کریں Markdown, OCR کے اور صوتی متن بالکل اسی طرح پکڑ لیا.
vi: Giữ kiểu Markdown, OCR thì và văn bản thoại chính xác như được chụp.
zh_hans: 保持类型 Markdown, 奥克尔, 和语音文字完全像被捕获的。
zh_hant: 保持類型 Markdown, 奧克爾, 和語音文字完全像被捕獲的。

source: Keeps typed Markdown, OCR, and voice text exactly as captured. Static frontmatter and route settings still apply.
ar: يظل Markdown، OCR، والرسائل الصوتية المكتوبة على النحو المطلوب.
bn: টাইপ রাখুন Markdown, অক্লান্ত যেমনটা কপি করেছিলেন ঠিক তেমনিই লেখা ছিল। স্ট্যাটিক ফ্রন্টম্যাট এবং রুট সেটিংস এখনও প্রযোজ্য।
de: Behält getipptes Markdown, OCR- und Sprachtext genau so, wie er erfasst wurde. Statisches Frontmatter und Routeneinstellungen gelten weiterhin.
es: Mantiene el tipo Markdown, OCR  y el texto de voz exactamente como capturado. Los ajustes de front-matter y de ruta estáticos siguen vigentes.
fr: Reste à typiquer Markdown, OCR , Le texte est exactement tel que capturé. Les paramètres statiques de frontmater et de route sont toujours en vigueur.
hi: टाइप रखें Markdown, ओसीआर और वॉच टेक्स्ट ठीक वैसा ही कैप्चर किया गया। स्टैटिक फ्रंटमेटर और रास्ता सेटिंग अभी भी लागू होते हैं।
id: Menjaga tipe Markdown, OCR yang dan teks suara persis seperti yang ditangkap. Statik frontmatter dan pengaturan rute masih berlaku.
it: Mantiene tipico Markdown, di OCR, e il testo vocale esattamente come catturato. Le impostazioni statiche di frontmatter e di routing sono ancora valide.
ja: タイトル Keeping Typed Markdown, OCR、 録音された文字と同じように、 静的フロントマテルとルート設定は依然として適用されます。
ko: 티브 Markdown, OCR 를, 캡처한 것처럼 텍스트도 똑같이 캡처한다. 정적 프론트 매터 및 경로 설정은 여전히 적용됩니다.
nl: Houd het typisch Markdown, OCR en spraaktekst precies zoals vastgelegd. Statische frontmatter en routeinstellingen zijn nog steeds van toepassing.
pl: Trzymaj typ Markdown, OCR i tekst głosowy dokładnie tak, jak został uchwycony. Statyczne ustawienia przedniej materii i trasy nadal obowiązują.
pt_br: Manter o tipo Markdown, OCR e texto de voz exatamente como capturado. As configurações de frontmateria estática e de rota ainda são aplicáveis.
ru: Тип держится Markdown, ОКР , и голосовой текст точно так же, как и запечатленный. Статические настройки фронта и маршрута все еще действуют.
ta: typed காட்டு Markdown, OCR அளவு எழுதியது போலவே எழுதியது போலவே எழுதப்பட்டது. Statistic frontmatter and route settings இன்னும் செயல்படுகிறது.
th: เก็บประเภท Markdown, OCR และข้อความเสียงเช่นเดียวกับที่จับ การตั้งค่าการตั้งค่าเส้นทางและวัสดุหน้าคงที่ยังคงใช้ได้
tr: Tipik tutmak Markdown, OCR için, Tıpkı yakalanan gibi sesli metin. Statik frontmatter ve rotasyon ayarları hala geçerlidir.
uk: Тип тримається Markdown, ОКР , Текст голосу точно такий, як і записаний. Статичні налаштування фронтальної матерії та маршруту досі діють.
ur: ٹائپ کریں Markdown, OCR کے اور صوتی متن بالکل اسی طرح پکڑ لیا. سٹیٹک frontmatter اور راہ کی ترتیبات اب بھی لاگو ہیں.
vi: Giữ kiểu Markdown, OCR thì và văn bản thoại chính xác như được chụp. Các thiết lập mặt trước tĩnh và đường dẫn vẫn áp dụng.
zh_hans: 保持类型 Markdown, 奥克尔, 和语音文字完全像被捕获的。 静态前面物质和路线设置仍然适用。
zh_hant: 保持類型 Markdown, 奧克爾, 和語音文字完全像被捕獲的。 靜態前面物質和路線設置仍然適用。

source: Kept safely. Open Vox.md on iPhone to retry.
ar: ابدأ في فتح Vox.md على iPhone لتنفيذها.
bn: নিরাপদে রাখুন খোলা Vox.md এ iPhone রিটার্ন
de: Sicher aufbewahrt. Öffnen Sie Vox.md auf dem iPhone, um es erneut zu versuchen.
es: Manténlo en seguridad. abierta Vox.md es iPhone El retiro.
fr: Garde en sécurité. ouvert Vox.md est iPhone Deux retours !
hi: सुरक्षित रखें। खुले Vox.md है iPhone दो रिटर्न
id: Tahan dengan aman. terbuka Vox.md adalah iPhone Untuk Retrum.
it: Tenere in sicurezza. aperto Vox.md è iPhone Il Retrato.
ja: 安全に保管 オープン Vox.md オイ iPhone レトリック
ko: 안전하게 챙겨주세요 오픈 Vox.md 는 iPhone 2 리트리
nl: Veilig vasthouden Open Vox.md is iPhone Twee keer terug.
pl: Trzymaj się bezpiecznie. Otwarcie Vox.md Jest iPhone Dwa odwleki
pt_br: Fique em segurança. aberta Vox.md É iPhone Dois retornos
ru: Безопасно держать Открытый Vox.md Он iPhone Два ретро
ta: பாதுகாப்பாக இருங்கள் திறந்த Vox.md அனானி iPhone 2 ரோகித்
th: เก็บปลอดภัย เปิด Vox.md สะพาน iPhone สองครั้ง
tr: Güvenle bekleyin Açık Vox.md ı iPhone Geri dönüşüm
uk: Залишайтеся в безпеці. Відкритий Vox.md Є iPhone 2 Реєстрація
ur: محفوظ رہیں کھولنے Vox.md ہے iPhone دوبارہ ریٹائرمنٹ
vi: giữ an toàn Mở Vox.md Có iPhone 2 Trở Lại
zh_hans: 安全的留下 开放 Vox.md 是 iPhone 两次回归
zh_hant: 安全的留下 開放 Vox.md 是 iPhone 兩次迴歸

source: Keyboard
ar: لوحة المفاتيح
bn: কীবোর্ড
de: Tastatur
es: Teclado
fr: Clavier
hi: कीबोर्ड
id: Papan Ketik
it: Tastiera
ja: キーボード
ko: 키보드
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
ru: Клавиатура
ta: விசைப்பலகை
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
ur: کی بورڈ
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤

source: Keyboard Integration
ar: تدمير الكاميرا
bn: Keyboard ইন্টিগ্রেশন
de: Tastaturintegration
es: Integración de teclado
fr: Intégration de clavier
hi: Keyboard Integration के बारे में
id: Integrasi Keyboard
it: Integrazione di Keyboard
ja: キーボード統合
ko: 키보드 통합
nl: Keyboard integratie
pl: Integracja klawiatury
pt_br: Integração de teclado
ru: Интеграция клавиатуры
ta: Keyboard Integration க்கு
th: การรวมตัวของ Keyboard
tr: Keyboard entegrasyonu
uk: Інтеграція клавіатури
ur: Keyboard کے مترادفات
vi: Keyboard tích hợp
zh_hans: 键盘集成
zh_hant: 鍵盤集成

source: Keyboard Listening On
ar: كاميرا الاستماع
bn: ক্লাব শুনতে
de: Tastatur-Diktat aktiv
es: El teclado escucha
fr: Le clavier écoute
hi: सुनने के लिए टेबल
id: Keyboard yang didengarkan
it: Il tecnico ascolta
ja: キーボード聴く
ko: Keyboard Listening 에서 듣기
nl: Keyboard luisteren
pl: klawiatura słuchawkowa
pt_br: O teclado é ouvido
ru: Клавиатура для прослушивания
ta: கேட்கும் பொழுது
th: คีย์บอร์ดฟัง
tr: Keyboard dinleme
uk: Клавіатура для прослуховування
ur: سنیما کی آوازیں سننے کے لئے
vi: Keyboard nghe
zh_hans: 键盘听力
zh_hant: 鍵盤聽力
